[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-full-calendar",
  "obsidian-excel-to-markdown-table",
  "dataview",
  "excalibrain",
  "docxer",
  "obsidian-pandoc"
]